
const seasonRec = [
  {
    id: 1,
    season: "Весна",
    recommendation: "Легкие белые чаи и молодые зеленые сорта для детоксикации после зимы"
  },
  {
    id: 2,
    season: "Лето",
    recommendation: "Холодный зеленый чай с мятой и лимоном, фруктовые улуны без кофеина"
  },
  {
    id: 3,
    season: "Осень",
    recommendation: "Теплые улуны и легкие пуэры для баланса в период перемен"
  },
  {
    id: 4,
    season: "Зима",
    recommendation: "Богатые черные чаи, масала чай со специями, копченый Лапсанг Сушонг"
  }
];

export default seasonRec;