const sliderItems = [
  {
    "image": "./img/mainSlider/TeaR.png",
    "title": "История чая",
    "description": "Путешествие через века: от легендарного открытия Шэнь-нуня до современных традиций чаепития по всему миру."
  },
  {
    "image": "./img/mainSlider/TeaK.png",
    "title": "Традиции чаепития",
    "description": "Погружаемся в мир чайных традиций: от медитативного безмолвия Востока до элегантных бесед в сердце Лондона."
  },
  {
    "image": "./img/mainSlider/TeaO.png",
    "title": "Традиции чаепития",
    "description": "Изучаем культурные ритуалы разных стран — от японской чайной церемонии до английского afternoon tea."
  },
  {
    "image": "./img/mainSlider/TeaW.png",
    "title": "Искусство заваривания",
    "description": "Правильная температура, время и посуда помогают раскрыть аромат и вкус каждого сорта чая."
  }
];

export default sliderItems;